[File]
ANSICP=1250
Author=Mirko Pavić (mirkopavic1984@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000008000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000AC3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAF3304FFAC3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFAF3304FFB13404FFB13404FFB13404FFB13404FFB13404FFB3411CFFAB6D8EFFAA6C8FFFB4431EFFB13404FFB13404FFB13404FFB13404FFB13404FFAF3304FFC67153FFC97355FFC97355FFC97355FFC97355FFC97355FFB897C4FF8D77EDFF8E79EEFFB696C6FFC97355FFC97355FFC97355FFC97355FFC97355FFC67153FFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAF9FEFF755AEAFFA08FF0FF9F8DF0FF755BEAFFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFFC5BEF6FF816AEBFF846DECFFC1B8F5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFFF9F9F9FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF9F8FEFF6347E5FFA899F2FFA596F1FF644AE5FFF9F8FEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFAFF6E50E5FF7152E9FF7152E9FF7152E9FF7152E9FF9175CDFFBC9158FF7B5180FF777281FF8E7E85FF8B71D7FF7152E9FF7152E9FF7152E9FF7152E9FF6F51E5FF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF4417D3FF6D50ABFF7B6294FF8A747DFF7D5B92FF4417D3FF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000DCFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3100DFFF3000DCFF3000D8FF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000DBFF3000D8FF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=1050
Name=hrvatski (Hrvatska)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategorija
FeedName=Podcast
PublishDate=Datum objave
State=Stanje
URLAudioCached=Lokalna kopija

[common]
AIMP.Podcasts.Actions.CheckCachedFiles=Izbriši neispravne linkove prema lokalnim kopijama
AIMP.Podcasts.Actions.CreateSmartPlaylist=Kreiraj pametnu listu
AIMP.Podcasts.Actions.EditSubscription=Uredi pretplatu...
AIMP.Podcasts.Actions.MarkAs.PL=Označi s
AIMP.Podcasts.Actions.MarkAs=Označi s
AIMP.Podcasts.Actions.RefreshFeed=Ažuriraj podcast
AIMP.Podcasts.Actions.RefreshFeeds=Ažuriraj sve podcast-ove
AIMP.Podcasts.Actions.Subscribe=Pretplati se...
AIMP.Podcasts.Actions.Unsubscribe=Otkaži pretplatu...
AIMP.Podcasts.ML.Default=Zadano

[Podcasts]
Caption=Podcasts
Downloads=Preuzimanja|Preuzimanja (%s)
MSG0=Podcast pretplata
MSG1=Već ste se pretplatili na ovaj podcast
MSG2=Nije moguće preuzeti podcast feed na specifičnom URL-u!
MSG3=Link do podcast feeda
MSG4=Otkaži pretplatu
MSG5=Izbriši lokalnu kopiju
MSG6=Sigurno želite otkazati pretplatu %s?
MSG7=Preslušano|Novo|Odgođeno
MSG8=Tražim nadopune: %s
MSG9=Preuzimam: %s
MSG10=Nove epizode!
MSG11=Preuzmi u pozadini|Izbriši lokalnu kopiju
MSG12=Nije moguće pronaći pretplatu u podcast bazi
New=Novo|Novo (%s)
Postponed=Odgođeno|Odgođeno (%s)
Subscriptions=Pretplatnika

[Podcasts.Settings]
C1=Podcastovi
CB1=Prilikom pokretanja aplikacije
CB2=Automatski preuzmi nove epizode
CB3=Obavijesti me o novim epizodama
CB4=Označi epizodu kao preslušanu prilikom pokretanja reprodukcije
GB1=Nadopune
GB2=Caching
L1=Predložak naziva datoteke za preuzetu epizodu:
V1=Ručno|Svaki sat|Svaki dan|Svaki vikend

